[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "homepage",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-copy-block-link",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "dataview",
  "multi-column-markdown"
]