[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-copy-block-link",
  "obsidian-icon-folder",
  "dataview",
  "multi-column-markdown",
  "obsidian-emoji-toolbar",
  "obsidian-extract-pdf-highlights",
  "drawio-obsidian",
  "mehrmaid",
  "obsidian-dirtreeist"
]